[
  "obsidian-banners",
  "obsidian-dynamic-toc",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-plugin-toc",
  "periodic-notes",
  "url-into-selection",
  "calendar",
  "obsidian-tracker",
  "homepage",
  "editing-toolbar",
  "cmdr",
  "better-word-count",
  "table-editor-obsidian",
  "obsidian-full-calendar",
  "dataview",
  "obsidian-rollover-daily-todos"
]