[
  "note-refactor-obsidian",
  "text-extractor",
  "table-editor-obsidian",
  "better-word-count",
  "editing-toolbar",
  "homepage",
  "nldates-obsidian",
  "url-into-selection",
  "obsidian-relative-line-numbers",
  "obsidian-table-generator",
  "obsidian-tagfolder"
]